<unk>	0
<pad>	0
<s>	0
</s>	0
▁the	-3.06106
▁,	-3.1853
s	-3.45452
▁.	-3.50215
▁of	-3.78172
ed	-3.80844
▁and	-3.87326
▁	-3.9043
▁to	-4.08906
▁in	-4.12383
▁a	-4.19641
▁=	-4.40608
▁"	-4.49734
▁was	-4.71274
ing	-4.73519
▁'	-4.84331
▁@-@	-4.91507
▁The	-4.93248
ly	-5.09676
▁on	-5.14709
▁for	-5.16167
▁that	-5.17483
▁with	-5.18148
▁as	-5.26638
y	-5.28879
▁by	-5.29755
▁)	-5.32707
▁(	-5.32768
▁is	-5.45169
▁his	-5.61685
.	-5.62369
▁from	-5.62859
e	-5.63009
▁at	-5.66628
d	-5.80459
▁were	-5.82395
▁be	-5.85969
▁it	-5.87614
▁he	-5.91438
▁an	-5.95484
▁In	-5.99174
▁had	-6.01642
▁which	-6.07739
▁not	-6.3728
▁but	-6.37809
▁are	-6.38083
▁;	-6.44421
▁first	-6.44915
▁their	-6.46885
▁–	-6.47281
▁:	-6.49685
▁A	-6.49982
t	-6.50004
▁also	-6.50532
▁her	-6.50652
▁or	-6.56701
▁who	-6.56832
n	-6.58866
▁one	-6.59367
▁its	-6.59565
▁have	-6.59865
@	-6.61345
er	-6.62591
▁two	-6.64105
▁He	-6.64134
▁@	-6.6518
▁been	-6.67287
▁has	-6.67314
▁@,@	-6.69238
▁this	-6.71541
▁I	-6.71767
▁after	-6.82144
▁1	-6.82247
▁time	-6.82956
th	-6.83504
a	-6.8464
▁would	-6.84873
▁It	-6.87324
▁into	-6.88128
▁other	-6.89835
▁over	-6.98215
▁more	-6.99385
▁they	-7.02296
r	-7.05472
▁2	-7.05894
▁she	-7.06175
▁when	-7.06233
▁all	-7.08978
▁him	-7.09282
▁up	-7.09419
during	-7.13293
▁out	-7.13854
▁most	-7.1527
▁game	-7.15626
▁On	-7.17601
es	-7.18109
▁film	-7.18335
▁than	-7.19421
▁about	-7.19454
▁3	-7.20297
▁only	-7.20312
▁between	-7.21609
▁later	-7.22478
▁three	-7.22833
▁new	-7.23074
▁whil	-7.2446
▁through	-7.25376
o	-7.26682
▁5	-7.32883
ever	-7.33706
▁made	-7.33988
▁season	-7.35014
▁where	-7.35461
▁New	-7.36275
al	-7.36328
▁000	-7.36986
▁some	-7.37007
▁such	-7.37635
▁year	-7.37913
ies	-7.38649
▁before	-7.39131
▁4	-7.39858
in	-7.40703
▁This	-7.42965
▁/	-7.43078
▁second	-7.43302
▁years	-7.45453
▁large	-7.45502
▁part	-7.46089
▁used	-7.46119
▁under	-7.46575
▁them	-7.47726
▁number	-7.48777
st	-7.49951
▁album	-7.50109
▁against	-7.50406
▁being	-7.50461
▁song	-7.50721
came	-7.51457
us	-7.5415
▁can	-7.54944
▁including	-7.55342
▁—	-7.55536
▁United	-7.56529
▁well	-7.56876
▁no	-7.57138
▁both	-7.57181
▁there	-7.57201
▁After	-7.57481
▁series	-7.58242
▁high	-7.58465
on	-7.59303
▁team	-7.60453
▁then	-7.60883
▁did	-7.62024
▁B	-7.62298
▁6	-7.624
▁episode	-7.62898
▁10	-7.62935
▁four	-7.63405
est	-7.63928
▁like	-7.64677
▁al	-7.65214
▁so	-7.65228
▁American	-7.65721
▁said	-7.66813
▁work	-7.66921
though	-7.67234
▁many	-7.67466
▁could	-7.68093
▁several	-7.68695
i	-7.69012
▁found	-7.69119
▁known	-7.70585
▁C	-7.71902
▁return	-7.73183
▁began	-7.73405
▁near	-7.74263
▁7	-7.74293
m	-7.74419
▁place	-7.75953
▁D	-7.76116
▁day	-7.76285
▁early	-7.7676
▁U	-7.7712
▁As	-7.77808
▁until	-7.77883
▁end	-7.78118
▁8	-7.78259
▁called	-7.78395
▁use	-7.78649
▁She	-7.79063
▁million	-7.80775
▁how	-7.80826
▁remain	-7.81022
▁At	-7.81267
▁show	-7.81379
▁along	-7.82599
l	-7.82744
▁back	-7.83367
▁British	-7.8343
▁long	-7.84537
$	-7.85232
▁these	-7.85949
▁9	-7.86221
▁people	-7.86765
▁original	-7.86789
▁de	-7.86791
▁receiv	-7.86798
▁September	-7.88428
▁How	-7.89216
▁20	-7.8941
▁15	-7.89475
▁same	-7.89536
▁final	-7.89787
▁music	-7.89916
▁World	-7.90005
▁August	-7.90141
▁0	-7.9025
▁12	-7.90312
▁because	-7.90476
▁States	-7.90655
▁War	-7.90737
▁may	-7.91018
▁M	-7.92178
▁around	-7.92621
▁May	-7.92749
▁km	-7.93038
out	-7.93472
▁state	-7.93999
▁John	-7.94574
▁off	-7.95298
▁order	-7.95407
▁following	-7.95634
▁Al	-7.96366
man	-7.97086
▁October	-7.97303
▁m	-7.97682
▁any	-7.97968
able	-7.98146
▁area	-7.98156
▁S	-7.98366
▁start	-7.98727
▁each	-7.9951
▁five	-7.99866
▁life	-8.00059
▁main	-8.00217
▁lead	-8.00442
▁century	-8.00455
um	-8.01071
▁single	-8.0195
[	-8.02093
▁16	-8.02282
▁small	-8.02405
▁June	-8.02646
▁war	-8.02664
▁city	-8.03363
▁down	-8.04158
▁US	-8.04515
▁July	-8.04652
▁R	-8.05209
▁November	-8.05307
▁result	-8.05852
▁11	-8.06283
▁since	-8.06496
S	-8.06863
▁March	-8.07049
ity	-8.07067
▁York	-8.07108
▁April	-8.07222
▁Dur	-8.07518
▁will	-8.07894
▁set	-8.07939
▁group	-8.09511
en	-8.09626
▁great	-8.09992
▁attack	-8.10587
▁allow	-8.10641
▁what	-8.10839
ic	-8.1087
▁line	-8.10925
▁left	-8.11743
▁E	-8.12299
▁government	-8.12424
▁consider	-8.12443
▁They	-8.12516
▁last	-8.12689
▁name	-8.12723
▁North	-8.12835
▁system	-8.12837
▁character	-8.12954
▁December	-8.13201
▁third	-8.1326
▁18	-8.13291
▁reach	-8.13299
▁release	-8.13309
▁due	-8.13363
▁much	-8.14307
▁home	-8.14424
▁13	-8.14457
▁bas	-8.14518
▁if	-8.14693
▁January	-8.14796
▁another	-8.14963
▁included	-8.15111
▁own	-8.15188
▁...	-8.15399
▁17	-8.155
▁un	-8.15595
le	-8.15813
▁played	-8.16133
▁wrote	-8.16414
▁South	-8.1654
▁When	-8.16566
▁open	-8.16681
▁change	-8.16912
▁force	-8.17195
▁band	-8.17198
▁death	-8.1724
▁won	-8.18028
▁14	-8.18927
▁30	-8.1958
▁P	-8.19771
took	-8.19799
▁record	-8.19862
▁six	-8.20185
▁described	-8.21034
▁previous	-8.21043
▁family	-8.21298
▁led	-8.21432
▁support	-8.21488
▁short	-8.21617
▁just	-8.22112
▁appear	-8.22153
▁include	-8.22437
ce	-8.22764
▁named	-8.2277
▁make	-8.22893
▁ship	-8.23174
▁world	-8.23786
▁F	-8.23995
▁now	-8.24184
▁By	-8.24849
▁north	-8.25073
▁play	-8.25742
▁late	-8.26161
▁very	-8.26264
those	-8.2642
▁form	-8.26694
▁February	-8.27081
▁O	-8.27131
▁still	-8.27283
▁German	-8.27552
▁next	-8.27737
▁species	-8.27768
▁perform	-8.27877
▁T	-8.27891
▁best	-8.28354
▁video	-8.28763
an	-8.29071
▁match	-8.29223
▁men	-8.29496
▁major	-8.29677
▁His	-8.30127
▁National	-8.30263
▁No	-8.30295
▁role	-8.30669
▁built	-8.31071
▁power	-8.31119
▁French	-8.31139
▁held	-8.31152
▁do	-8.31306
▁2010	-8.31456
▁former	-8.318
▁old	-8.31847
▁100	-8.32249
▁house	-8.32988
▁way	-8.33182
▁again	-8.33201
▁direct	-8.33515
▁storm	-8.33542
▁per	-8.33585
▁local	-8.33852
▁south	-8.33865
▁side	-8.34303
▁games	-8.35173
▁title	-8.35192
▁There	-8.35301
▁public	-8.35493
▁St	-8.35625
▁you	-8.35781
▁take	-8.36053
▁19	-8.36058
▁water	-8.36117
▁school	-8.36376
▁2008	-8.36782
▁period	-8.36805
▁even	-8.36866
▁2009	-8.37265
▁few	-8.37415
▁help	-8.37612
▁top	-8.38376
▁2011	-8.38986
▁often	-8.39016
▁continued	-8.39021
▁book	-8.39103
▁among	-8.39275
▁follow	-8.39312
▁career	-8.39365
▁similar	-8.39428
▁25	-8.40172
▁members	-8.40443
▁days	-8.40487
▁production	-8.40567
&	-8.40762
▁England	-8.40788
▁For	-8.4089
▁K	-8.41379
▁air	-8.41383
▁L	-8.41449
▁further	-8.41578
▁point	-8.42066
▁West	-8.42158
▁G	-8.42283
▁half	-8.4274
▁2007	-8.43112
re	-8.43115
▁want	-8.43241
2	-8.43387
▁All	-8.43433
▁re	-8.43537
▁One	-8.43669
▁story	-8.43698
having	-8.4373
▁position	-8.43804
▁releas	-8.43823
▁become	-8.43899
▁player	-8.43964
▁version	-8.44097
▁different	-8.44507
▁turn	-8.44661
▁City	-8.44753
▁came	-8.45053
▁English	-8.45144
ers	-8.45884
went	-8.46027
ion	-8.46262
▁II	-8.4627
▁we	-8.46322
▁join	-8.46525
▁2012	-8.46907
▁total	-8.46929
▁H	-8.47171
▁history	-8.47205
▁London	-8.48061
▁increase	-8.48125
ton	-8.48236
▁River	-8.48248
▁King	-8.4888
▁every	-8.4905
▁establish	-8.49291
▁written	-8.49754
▁full	-8.50575
▁contain	-8.51317
▁land	-8.51986
▁track	-8.52146
▁given	-8.52397
▁strong	-8.52451
▁gave	-8.52885
▁University	-8.5298
▁close	-8.5324
▁wide	-8.53561
▁never	-8.53722
▁While	-8.53734
▁east	-8.53807
▁21	-8.54122
▁caus	-8.54221
▁control	-8.5434
▁service	-8.5457
▁act	-8.54745
▁man	-8.54898
moved	-8.54967
▁company	-8.55132
▁though	-8.55333
▁initial	-8.55603
▁week	-8.55639
▁published	-8.55876
▁town	-8.56185
▁building	-8.56242
ation	-8.5647
▁2006	-8.56801
▁lost	-8.57017
▁24	-8.57035
▁west	-8.574
▁performance	-8.57488
▁To	-8.57519
▁stated	-8.57586
▁particular	-8.57626
▁reported	-8.57677
▁young	-8.57805
▁common	-8.58083
▁According	-8.58373
▁list	-8.58398
▁enter	-8.58853
▁State	-8.58862
▁style	-8.59068
c	-8.59515
stead	-8.59547
▁W	-8.59578
▁militar	-8.59631
▁J	-8.59641
▁N	-8.59776
▁country	-8.59832
ism	-8.59968
▁pass	-8.60013
▁General	-8.60322
▁suggest	-8.6066
▁low	-8.60819
▁father	-8.61055
▁produc	-8.61059
ness	-8.61102
▁club	-8.61283
▁making	-8.61383
▁These	-8.61423
▁right	-8.61426
▁less	-8.61748
▁run	-8.61823
▁aircraft	-8.61826
g	-8.61833
▁himself	-8.61939
▁2013	-8.62039
▁recorded	-8.62205
▁Australia	-8.62222
▁real	-8.62961
▁fire	-8.63121
▁development	-8.63122
▁featur	-8.63132
▁William	-8.63209
released	-8.63371
▁head	-8.63655
▁claim	-8.64025
▁h	-8.64047
▁toward	-8.64312
▁forces	-8.6457
▁James	-8.64615
▁ships	-8.64791
▁tour	-8.65067
▁cover	-8.65099
less	-8.65201
▁class	-8.65318
▁With	-8.65844
u	-8.66258
▁range	-8.66306
▁ft	-8.66563
▁good	-8.66847
▁Army	-8.6692
▁22	-8.66945
▁Australian	-8.66983
▁design	-8.67276
▁Division	-8.67283
▁An	-8.67352
▁America	-8.67453
▁died	-8.68003
▁League	-8.68074
▁50	-8.68142
▁George	-8.6816
▁political	-8.68212
▁win	-8.68415
▁sign	-8.68451
▁present	-8.68587
▁live	-8.68672
▁command	-8.68835
▁children	-8.6896
▁developed	-8.69189
▁light	-8.69475
▁months	-8.69573
▁finish	-8.7005
▁official	-8.70281
▁Street	-8.70539
▁Park	-8.70595
▁away	-8.70865
▁eight	-8.71217
▁felt	-8.71339
most	-8.71902
either	-8.72073
▁characters	-8.72373
or	-8.72375
▁announced	-8.72379
▁national	-8.72534
▁sent	-8.72543
▁television	-8.72574
▁see	-8.7306
▁County	-8.7314
▁songs	-8.73223
▁level	-8.73403
▁seven	-8.73513
▁should	-8.7369
▁Japanese	-8.73768
▁2005	-8.73795
▁23	-8.73973
▁successful	-8.74043
▁get	-8.74165
▁age	-8.74215
▁route	-8.74239
▁station	-8.74356
▁eventual	-8.74357
▁various	-8.74682
▁Road	-8.74688
h	-8.74908
▁provid	-8.75023
▁damage	-8.75074
▁seen	-8.75076
▁success	-8.7516
▁East	-8.75603
▁ask	-8.75814
▁2014	-8.75995
▁need	-8.7602
▁son	-8.76102
▁battle	-8.76171
▁thought	-8.7619
▁race	-8.76773
▁campaign	-8.76826
▁writing	-8.77405
by	-8.77746
▁come	-8.77802
▁ten	-8.77945
▁creat	-8.7798
▁addition	-8.78143
▁Man	-8.7842
taken	-8.78484
▁road	-8.78515
▁post	-8.78538
▁award	-8.78794
▁member	-8.78945
▁killed	-8.79005
▁Air	-8.79016
land	-8.79157
▁debut	-8.792
▁fight	-8.79224
▁tropical	-8.79249
▁white	-8.7926
▁little	-8.79435
▁stage	-8.79607
▁significant	-8.79783
▁look	-8.79796
▁complete	-8.79889
▁areas	-8.80122
is	-8.80297
▁peak	-8.80411
▁players	-8.80491
▁40	-8.80492
ally	-8.80744
▁general	-8.80909
▁earlie	-8.81054
k	-8.81132
▁entire	-8.81212
▁involv	-8.81217
▁does	-8.81227
▁black	-8.81305
▁mm	-8.81337
▁!	-8.8138
▁28	-8.81687
▁too	-8.82127
b	-8.82134
▁women	-8.82511
▁miles	-8.82514
▁27	-8.82916
▁writer	-8.83057
▁mi	-8.8306
▁decided	-8.83261
▁face	-8.83468
▁night	-8.83509
▁able	-8.83536
hind	-8.83595
▁V	-8.8412
▁body	-8.84745
▁Royal	-8.84824
▁action	-8.84847
▁ground	-8.84855
▁House	-8.85
▁sold	-8.85033
▁provide	-8.85094
▁We	-8.85108
▁feet	-8.85111
▁David	-8.85143
▁features	-8.85347
▁together	-8.85406
▁law	-8.85558
ok	-8.85897
▁times	-8.85902
▁located	-8.85935
▁France	-8.86134
▁population	-8.86278
▁added	-8.86309
▁26	-8.86339
▁points	-8.86346
▁average	-8.86367
▁Michael	-8.86567
▁once	-8.86814
▁important	-8.87303
▁site	-8.8758
▁limit	-8.87673
▁go	-8.87768
▁front	-8.87779
▁interest	-8.87893
using	-8.87965
▁co	-8.88173
ian	-8.88574
▁non	-8.8864
▁completed	-8.88658
across	-8.88943
▁De	-8.89008
▁field	-8.89027
▁2004	-8.89031
▁project	-8.89096
▁attempt	-8.89102
▁popular	-8.89275
rather	-8.89352
▁saw	-8.8942
▁scene	-8.89549
▁leas	-8.8984
z	-8.89867
▁formed	-8.89925
▁consist	-8.89972
▁playing	-8.90063
▁coast	-8.9008
▁replac	-8.90182
▁believ	-8.90204
p	-8.90235
ry	-8.9047
▁Great	-8.91189
▁construction	-8.91283
▁rest	-8.91306
▁event	-8.91435
▁2015	-8.91456
▁San	-8.91714
▁case	-8.91827
▁Some	-8.91834
▁You	-8.92089
▁School	-8.92354
ley	-8.92426
▁subsequent	-8.9261
▁en	-8.9276
▁free	-8.92847
son	-8.92862
▁29	-8.93053
▁rock	-8.93127
ar	-8.93207
▁heavy	-8.93326
▁my	-8.93402
▁put	-8.93434
▁Henry	-8.93947
▁party	-8.93963
▁Robert	-8.94028
▁guns	-8.94074
▁move	-8.94091
▁upon	-8.94218
▁lack	-8.943
▁born	-8.94569
▁Battle	-8.94638
▁scored	-8.95042
▁2000	-8.95167
▁office	-8.95181
▁fourth	-8.95273
▁region	-8.95286
▁c	-8.95337
▁mid	-8.95389
▁view	-8.95411
▁Best	-8.95423
▁current	-8.95593
▁example	-8.9567
▁hit	-8.95731
▁rank	-8.95957
▁Other	-8.95958
▁200	-8.9619
▁brought	-8.9629
ough	-8.96494
▁Music	-8.96562
▁continue	-8.9657
mph	-8.96589
▁individual	-8.96733
▁extend	-8.96746
▁mother	-8.96958
▁cost	-8.9716
▁me	-8.97293
▁visit	-8.97302
▁base	-8.9733
▁chart	-8.97372
▁review	-8.97391
▁modern	-8.97405
▁special	-8.97528
ia	-8.97575
▁Washington	-8.97704
▁weeks	-8.9795
▁La	-8.98194
el	-8.98194
▁quick	-8.98292
▁noted	-8.98347
men	-8.98384
▁working	-8.98386
▁X	-8.98569
▁month	-8.98878
▁500	-8.9907
▁European	-8.99222
▁wife	-8.99402
▁critics	-8.99581
▁Europe	-8.99588
▁discover	-8.99673
▁worked	-8.99753
▁troops	-8.99767
spite	-9.00189
▁2003	-9.00333
▁prais	-9.00348
▁novel	-9.00391
▁Follow	-9.00479
3	-9.00495
▁crew	-9.00887
▁Her	-9.00901
▁Earl	-9.01251
▁island	-9.01295
▁agree	-9.01382
▁experience	-9.01391
▁President	-9.01438
▁generally	-9.01496
▁far	-9.01563
▁launch	-9.02014
▁Black	-9.02075
▁hurricane	-9.0215
▁Cup	-9.02245
▁Star	-9.02248
nd	-9.02405
▁sound	-9.02462
▁love	-9.02612
▁First	-9.02658
ous	-9.02744
▁director	-9.0279
▁Japan	-9.03239
▁works	-9.03334
▁victory	-9.03362
▁Charles	-9.03555
▁positive	-9.03575
▁Paul	-9.03594
▁runs	-9.03612
▁gain	-9.03727
▁cause	-9.0373
▁Two	-9.0391
▁soon	-9.04014
▁process	-9.04042
▁opening	-9.04235
▁highway	-9.04261
▁gun	-9.043
▁regard	-9.04824
▁accept	-9.04886
A	-9.05212
▁sea	-9.05315
▁Me	-9.05326
ish	-9.05423
▁events	-9.05559
▁Route	-9.05713
▁shot	-9.05774
▁usual	-9.05784
▁goal	-9.05878
▁saying	-9.05912
▁fail	-9.05934
ary	-9.06069
▁hours	-9.06325
▁regular	-9.0645
▁room	-9.06702
▁length	-9.06772
▁designed	-9.06812
▁fall	-9.06923
▁studio	-9.07073
▁hand	-9.07142
▁met	-9.07262
▁arriv	-9.07275
▁star	-9.07351
▁southern	-9.07375
▁possible	-9.07453
▁term	-9.07714
▁business	-9.07757
▁car	-9.07879
▁From	-9.08003
▁2001	-9.08079
▁International	-9.08088
▁court	-9.08101
▁available	-9.0817
▁White	-9.08412
▁arm	-9.08748
▁ever	-9.0878
▁31	-9.08815
▁training	-9.08827
▁human	-9.0894
without	-9.09165
served	-9.09167
▁figure	-9.09265
▁Thomas	-9.09265
▁Kingdom	-9.09268
▁Navy	-9.09465
▁appearance	-9.0953
▁minutes	-9.09611
▁decision	-9.09698
▁center	-9.10102
ie	-9.10226
▁lower	-9.10589
▁maintain	-9.10718
▁Hall	-9.10897
▁contract	-9.10914
▁cast	-9.10919
▁relationship	-9.11009
▁Game	-9.1133
▁northern	-9.11574
▁issue	-9.11739
▁travel	-9.11763
▁league	-9.11782
▁2002	-9.12029
x	-9.12242
▁Canada	-9.12269
▁difficult	-9.12412
side	-9.12493
▁Court	-9.12654
▁focus	-9.12746
▁personal	-9.12868
▁must	-9.12919
▁central	-9.12982
▁create	-9.13086
▁introduc	-9.13117
▁round	-9.13124
▁find	-9.13348
▁taking	-9.13495
▁nine	-9.13569
▁California	-9.1363
ought	-9.13639
▁immediate	-9.14014
▁voice	-9.14578
▁Award	-9.14687
▁clear	-9.14899
▁defeat	-9.15227
▁better	-9.15267
▁units	-9.15492
ve	-9.15526
▁social	-9.15638
▁Red	-9.15806
espite	-9.15948
▁church	-9.16101
f	-9.1611
▁Island	-9.16163
▁commercial	-9.16336
▁Union	-9.16354
▁size	-9.16399
C	-9.1643
▁art	-9.165
▁Christian	-9.16608
▁others	-9.16806
▁according	-9.1682
▁concern	-9.16878
▁score	-9.16921
▁hard	-9.16922
▁India	-9.16964
D	-9.17019
▁above	-9.1703
▁recording	-9.17064
▁outside	-9.17211
▁influence	-9.17398
ty	-9.17399
▁beginning	-9.17441
ist	-9.17454
▁Peter	-9.17655
▁Smith	-9.17697
▁told	-9.17699
▁relative	-9.17723
▁additional	-9.17758
▁break	-9.17773
▁winds	-9.17898
▁pre	-9.18035
▁1990	-9.18092
▁going	-9.18249
▁surface	-9.18343
▁us	-9.18659
▁ended	-9.18758
▁Company	-9.18763
▁section	-9.18788
▁response	-9.18958
▁required	-9.19178
▁give	-9.19328
▁space	-9.19477
▁interview	-9.1958
▁Indian	-9.19593
▁College	-9.19678
▁pressure	-9.19755
▁rate	-9.19775
▁evidence	-9.19851
ch	-9.19862
▁itself	-9.19881
▁spen	-9.19945
▁sometime	-9.19959
▁brother	-9.20101
▁elements	-9.20306
▁appoint	-9.20321
▁account	-9.20323
▁Germany	-9.20624
▁Act	-9.20681
▁village	-9.20833
▁anti	-9.20931
▁Force	-9.20967
▁develop	-9.21024
▁person	-9.21089
▁High	-9.21099
▁prevent	-9.21137
▁idea	-9.21151
ta	-9.21162
▁musical	-9.2154
▁Sea	-9.21894
rd	-9.22051
▁international	-9.22106
▁poor	-9.22121
▁UK	-9.22207
▁approach	-9.2242
▁election	-9.22484
▁Western	-9.22713
▁future	-9.22729
▁speed	-9.22754
▁intend	-9.22778
▁Hill	-9.22783
▁keep	-9.22801
▁Richard	-9.22986
▁recent	-9.23051
▁Times	-9.23284
▁serve	-9.23447
▁plan	-9.2345
▁reviews	-9.2355
▁host	-9.23605
▁Church	-9.23618
▁rule	-9.23735
▁program	-9.23788
▁female	-9.23888
▁football	-9.24007
▁whom	-9.24057
▁chose	-9.24139
▁NY	-9.24206
▁cut	-9.24353
▁police	-9.24416
▁magazine	-9.24501
▁Los	-9.24563
▁That	-9.24634
▁suffer	-9.24635
▁king	-9.24724
▁attend	-9.24761
▁fact	-9.2485
▁material	-9.24889
▁Championship	-9.25108
▁alread	-9.25352
▁loss	-9.25398
army	-9.25518
▁60	-9.25613
ra	-9.25783
▁1970	-9.25867
▁Most	-9.25874
▁report	-9.25881
▁bridge	-9.25896
▁carri	-9.26145
▁structure	-9.26234
▁cross	-9.26292
▁1980	-9.2634
▁western	-9.26349
▁meeting	-9.26373
▁media	-9.2646
▁study	-9.26492
▁Britain	-9.26585
▁protect	-9.26718
▁president	-9.26942
▁money	-9.2708
▁bring	-9.27402
▁especial	-9.27486
ne	-9.27517
▁Up	-9.27541
▁summer	-9.27608
▁Awards	-9.27651
▁fleet	-9.27891
▁Virginia	-9.27902
▁red	-9.27983
▁Later	-9.28013
▁past	-9.28117
▁question	-9.28141
▁might	-9.28554
▁food	-9.28568
▁produce	-9.28622
▁community	-9.28808
▁park	-9.28823
▁grow	-9.29041
▁radio	-9.29165
▁audience	-9.29169
▁select	-9.29216
▁1999	-9.29235
▁eastern	-9.29374
▁estimat	-9.29381
▁propos	-9.29699
▁actual	-9.29731
▁conduct	-9.29733
▁deal	-9.29734
▁My	-9.29755
am	-9.29911
▁rais	-9.29926
ment	-9.29971
▁type	-9.29996
▁Final	-9.29997
▁date	-9.30046
▁market	-9.30149
▁river	-9.30223
▁research	-9.30284
▁unit	-9.30285
▁feature	-9.30383
▁percent	-9.30477
▁exist	-9.3065
▁specific	-9.3078
▁earn	-9.30953
▁latter	-9.31
▁Bay	-9.3103
▁leav	-9.31118
▁Jackson	-9.31353
▁winning	-9.31481
▁deep	-9.31517
▁Soviet	-9.31724
▁groups	-9.31762
na	-9.31789
ine	-9.31855
▁Z	-9.31944
▁division	-9.31958
▁defeated	-9.32057
▁If	-9.32181
▁Roman	-9.322
▁Brown	-9.32223
▁referr	-9.32238
▁Rock	-9.32245
▁practice	-9.32277
▁Grand	-9.3251
▁Edward	-9.32548
▁amount	-9.32708
▁staff	-9.32789
▁daughter	-9.32816
▁lines	-9.33003
▁brief	-9.33042
▁stay	-9.33062
head	-9.33081
▁students	-9.33274
▁states	-9.33361
▁Club	-9.33459
▁seem	-9.3363
▁Spanish	-9.33635
▁movement	-9.33643
day	-9.33762
▁God	-9.3379
ville	-9.34176
▁Association	-9.34281
▁destroyed	-9.34431
▁overall	-9.34698
da	-9.34822
▁Party	-9.34837
▁1960	-9.34891
▁effects	-9.35042
▁course	-9.35064
▁private	-9.35175
age	-9.35285
▁our	-9.3531
▁35	-9.35452
▁certain	-9.35462
▁f	-9.355
▁language	-9.35509
▁broadcast	-9.35795
▁professional	-9.35798
▁Chicago	-9.3582
▁running	-9.35839
▁Love	-9.36133
▁Second	-9.36151
▁elect	-9.36216
ter	-9.363
▁effect	-9.36577
▁Lake	-9.36581
▁affect	-9.36704
▁married	-9.36711
▁Chinese	-9.36858
▁1998	-9.3686
▁Council	-9.36993
et	-9.37044
▁natural	-9.37109
▁producer	-9.37116
ive	-9.37117
▁tell	-9.37201
▁self	-9.37222
▁Many	-9.37266
▁know	-9.37408
ance	-9.37674
▁forward	-9.37706
▁display	-9.37749
▁traditional	-9.37795
▁Russian	-9.37898
▁Dr	-9.37937
▁Day	-9.38009
▁scenes	-9.38064
1	-9.38194
▁critical	-9.3844
▁Mary	-9.38487
▁trial	-9.38833
▁planned	-9.38949
▁increasing	-9.39075
▁longer	-9.39212
▁effective	-9.39244
▁annual	-9.39245
▁active	-9.39332
▁Johnson	-9.39337
▁compared	-9.39414
▁80	-9.39429
▁parts	-9.39536
▁living	-9.39545
▁Pacific	-9.39596
▁higher	-9.39598
▁approximately	-9.39607
▁captured	-9.39636
▁fifth	-9.39729
▁themselves	-9.3982
▁child	-9.39851
▁commission	-9.39872
▁singer	-9.39874
▁operat	-9.39906
▁leader	-9.39926
▁done	-9.39956
▁History	-9.39979
▁Le	-9.40035
▁related	-9.40055
▁offer	-9.40137
co	-9.4036
ro	-9.40386
▁pair	-9.40431
▁Billboard	-9.40506
▁centre	-9.4061
▁rights	-9.40621
▁Bill	-9.40621
▁friend	-9.40632
▁thus	-9.40778
▁test	-9.40969
▁Canadian	-9.40987
▁fans	-9.40996
▁manager	-9.41091
▁woman	-9.41197
▁probab	-9.41449
▁coach	-9.41475
time	-9.41493
▁pay	-9.41601
▁whether	-9.4164
▁Re	-9.41671
▁dark	-9.41722
ford	-9.41842
▁Mark	-9.41893
▁learn	-9.42105
▁Film	-9.42223
▁Lord	-9.42225
▁prior	-9.42249
▁300	-9.42295
▁gold	-9.42354
▁leave	-9.42358
▁Since	-9.42415
▁copies	-9.4243
▁typical	-9.42543
▁Squadron	-9.42554
▁fast	-9.42571
▁Atlantic	-9.42708
▁1997	-9.4271
▁location	-9.42769
▁tri	-9.42786
▁subject	-9.42833
▁soldiers	-9.42883
▁complex	-9.42915
▁lyrics	-9.43053
▁countries	-9.43228
▁separate	-9.43233
▁Queen	-9.43285
▁China	-9.43311
▁films	-9.43409
▁model	-9.43412
▁supported	-9.43414
▁shows	-9.43523
▁Both	-9.43557
▁Florida	-9.43601
▁cm	-9.43664
▁watch	-9.43779
▁believe	-9.43802
▁operations	-9.43998
▁Highway	-9.44068
▁demand	-9.44103
▁pilot	-9.44176
▁reduc	-9.44187
▁trade	-9.44315
▁request	-9.44396
▁fell	-9.44447
nother	-9.44516
▁via	-9.4465
▁think	-9.4468
▁Martin	-9.4469
te	-9.44704
▁target	-9.44829
▁minute	-9.44874
▁inspir	-9.44952
▁stop	-9.4502
▁mixed	-9.45051
▁Italian	-9.45072
▁Texas	-9.45199
▁expand	-9.45209
▁Jack	-9.45359
▁So	-9.4538
ham	-9.45413
▁portion	-9.45531
▁health	-9.45551
▁historian	-9.45634
▁stars	-9.45675
▁removed	-9.45739
▁always	-9.45758
▁network	-9.45901
▁status	-9.45922
▁-	-9.46018
▁flight	-9.46169
il	-9.46217
▁Center	-9.46294
▁ran	-9.464
▁compos	-9.46523
▁45	-9.4673
▁advance	-9.46795
▁Green	-9.46937
▁wind	-9.47068
▁something	-9.47106
▁press	-9.47227
▁carry	-9.47383
▁Africa	-9.474
▁officers	-9.47426
▁avoid	-9.47503
▁majority	-9.47735
▁refus	-9.47832
▁tracks	-9.47939
▁issu	-9.48033
▁got	-9.48068
w	-9.48294
▁becom	-9.48357
▁Year	-9.48438
▁tons	-9.48457
▁hour	-9.4846
▁problems	-9.48477
▁drive	-9.48901
▁script	-9.48955
▁share	-9.48991
▁offered	-9.48998
▁nature	-9.49132
▁Earth	-9.49137
▁El	-9.49235
▁frequent	-9.49242
▁Don	-9.49304
▁access	-9.4948
▁potential	-9.49629
▁Empire	-9.49706
▁teams	-9.49726
▁plans	-9.49736
▁Sir	-9.4985
▁metal	-9.49947
▁numero	-9.49976
▁culture	-9.50026
▁respectively	-9.50084
▁Central	-9.5015
▁t	-9.50158
▁associat	-9.50311
▁1995	-9.50333
▁buildings	-9.50337
▁revealed	-9.5044
▁impact	-9.50441
▁ball	-9.50463
▁70	-9.50554
▁Angeles	-9.50559
▁grant	-9.50589
▁port	-9.50602
▁III	-9.50637
▁territor	-9.50771
ri	-9.50835
▁yet	-9.50992
▁episodes	-9.50997
▁color	-9.51159
to	-9.51218
▁guitar	-9.5135
▁minor	-9.51356
▁moving	-9.51597
▁terms	-9.51686
▁Test	-9.5169
▁occurred	-9.51701
▁board	-9.51892
▁occur	-9.52124
▁upper	-9.52181
▁shown	-9.52208
▁Group	-9.52209
ll	-9.52283
▁treat	-9.52311
▁transport	-9.52372
▁information	-9.52391
▁2016	-9.52431
▁1996	-9.52613
▁But	-9.52657
▁slight	-9.5266
▁1950	-9.52747
▁depression	-9.52782
▁Greek	-9.52906
▁TV	-9.52988
▁whole	-9.53124
▁slow	-9.5315
▁injur	-9.53336
ey	-9.5335
▁operation	-9.53371
▁Go	-9.5341
▁legal	-9.53463
▁defend	-9.53488
▁castle	-9.53557
▁Tour	-9.53565
▁sister	-9.53577
▁goals	-9.53714
▁conditions	-9.53721
▁male	-9.538
▁direction	-9.53841
▁Minister	-9.53859
wood	-9.53947
▁severe	-9.53977
▁key	-9.54068
▁services	-9.54077
▁letter	-9.54087
▁officer	-9.54214
▁word	-9.54301
▁independent	-9.54322
▁border	-9.54368
▁industry	-9.54485
▁1994	-9.54511
▁Super	-9.54514
▁session	-9.54554
▁feel	-9.54625
▁Big	-9.54655
▁situation	-9.54681
▁double	-9.54686
▁pop	-9.54697
▁artist	-9.5473
▁Corps	-9.54775
▁commander	-9.5495
▁heavi	-9.55022
▁primar	-9.55046
▁00	-9.55071
▁attention	-9.55096
▁assigned	-9.55154
▁Team	-9.55345
▁Old	-9.55365
▁standard	-9.55393
▁economic	-9.55394
é	-9.55564
▁Sever	-9.5561
▁commented	-9.55614
▁DVD	-9.55643
▁attempted	-9.55746
▁yards	-9.55788
▁expected	-9.55905
▁moment	-9.55914
▁Co	-9.56009
▁education	-9.56034
▁capital	-9.56192
▁damag	-9.56424
▁dance	-9.56629
B	-9.56668
▁sales	-9.56689
▁competition	-9.56699
▁Stone	-9.56803
▁Michigan	-9.57004
▁Tom	-9.57201
4	-9.57214
▁Be	-9.57218
▁mention	-9.57262
▁closed	-9.57428
▁retain	-9.5747
▁below	-9.57506
▁author	-9.57526
▁issues	-9.57527
▁90	-9.57538
▁horse	-9.57568
▁1940	-9.57569
▁75	-9.57607
▁Wales	-9.57774
▁fish	-9.57877
la	-9.57895
▁distance	-9.58104
▁concept	-9.58222
▁dead	-9.58238
▁giving	-9.5824
▁declared	-9.58371
▁Time	-9.58374
▁hop	-9.58379
id	-9.58426
▁marriage	-9.58457
one	-9.5847
▁Congress	-9.5852
▁African	-9.58524
▁middle	-9.58531
▁Hot	-9.5855
▁religious	-9.58578
▁resident	-9.58697
▁mass	-9.58723
▁ability	-9.58912
▁rapid	-9.59334
▁Major	-9.59336
▁draft	-9.59349
▁normal	-9.5945
▁captain	-9.59493
▁Scott	-9.59542
▁ultimate	-9.5957
▁matches	-9.59614
▁plot	-9.59675
▁nation	-9.59676
▁Frank	-9.59738
▁decade	-9.59871
▁heart	-9.59972
▁serious	-9.60005
▁describe	-9.60073
▁Sun	-9.60078
▁friends	-9.60153
▁couple	-9.60299
▁district	-9.60436
▁appears	-9.60497
▁plant	-9.60553
▁1992	-9.60563
▁financial	-9.60733
ma	-9.60836
▁energy	-9.60882
▁takes	-9.60935
▁conflict	-9.60983
▁edition	-9.61009
the	-9.6116
▁adopt	-9.61344
▁Fox	-9.61598
▁Over	-9.61694
▁contact	-9.6184
▁And	-9.6198
field	-9.62051
ner	-9.62257
▁p	-9.6226
▁constructed	-9.62274
▁movie	-9.62328
▁vocals	-9.62446
▁stone	-9.62634
▁temperature	-9.62657
▁32	-9.62682
ling	-9.6282
▁attacks	-9.62838
▁chief	-9.62847
▁effort	-9.63015
it	-9.63027
▁Mexico	-9.63049
▁call	-9.63071
▁kind	-9.6308
▁Like	-9.63182
▁source	-9.63229
▁college	-9.63361
▁promot	-9.63651
▁screen	-9.63673
▁1930	-9.63688
▁defense	-9.63735
com	-9.63788
▁Bridge	-9.6389
▁transferr	-9.63964
▁physical	-9.64147
▁combat	-9.64228
▁theme	-9.64233
▁extra	-9.64283
▁collect	-9.64351
▁argu	-9.64365
▁Madonna	-9.64388
▁twenty	-9.64452
▁cyclone	-9.64575
▁1993	-9.6461
▁Chris	-9.6464
▁stating	-9.64711
▁1991	-9.64738
▁oil	-9.64806
▁Service	-9.64866
▁Jones	-9.64897
▁fund	-9.64935
▁Scotland	-9.652
▁engine	-9.65362
▁hold	-9.65502
▁concert	-9.65516
▁yard	-9.65557
▁Department	-9.65667
▁add	-9.65675
▁escape	-9.65915
▁science	-9.65928
▁Hurricane	-9.66057
▁means	-9.66081
▁receive	-9.6618
▁dropp	-9.66193
▁Zealand	-9.66212
▁morning	-9.66227
▁executive	-9.66267
▁represent	-9.66327
▁Their	-9.66341
▁makes	-9.66362
▁build	-9.66477
▁charge	-9.66515
▁Three	-9.66529
▁wall	-9.66599
▁responsibl	-9.66739
▁foot	-9.66748
▁inside	-9.66918
▁performances	-9.66943
▁mount	-9.66959
▁Fort	-9.67042
▁managed	-9.67073
▁Prince	-9.67198
▁wear	-9.67211
▁Infantry	-9.67266
▁Creek	-9.67332
▁ending	-9.67362
kept	-9.67372
▁400	-9.67499
▁Catholic	-9.67663
▁Simpson	-9.67663
▁mission	-9.67674
▁notes	-9.6782
▁variety	-9.68056
▁Life	-9.68122
▁depict	-9.68217
▁era	-9.68368
▁arrest	-9.68489
▁Committee	-9.68796
▁Lee	-9.68861
▁presented	-9.68882
▁square	-9.68958
▁speak	-9.69101
▁meant	-9.69151
▁search	-9.6935
▁Records	-9.69446
▁divid	-9.69511
▁bad	-9.69575
▁oppos	-9.69584
▁b	-9.69631
▁tower	-9.69713
▁Battalion	-9.69726
▁marked	-9.69838
▁efforts	-9.69841
▁formation	-9.69998
▁wing	-9.70085
▁train	-9.70176
▁Latin	-9.70178
▁box	-9.70202
▁hundred	-9.70229
▁portray	-9.70439
▁piece	-9.70665
▁begins	-9.70685
▁presence	-9.70706
ka	-9.70795
▁Society	-9.70843
▁Post	-9.70879
▁engage	-9.70903
▁camp	-9.70955
▁sex	-9.7097
▁1942	-9.7097
ier	-9.70972
ant	-9.70973
▁books	-9.71132
▁content	-9.71132
▁collection	-9.7114
▁federal	-9.71172
▁scale	-9.71217
▁Southern	-9.71324
▁write	-9.71524
▁Saint	-9.71551
▁speech	-9.71613
▁Line	-9.71773
▁enjoy	-9.7179
▁Stephen	-9.71807
▁levels	-9.71848
▁primari	-9.71923
▁viewers	-9.71928
▁seat	-9.71968
▁v	-9.71969
▁kill	-9.71971
▁Live	-9.71998
▁metres	-9.72003
▁forest	-9.72087
▁extreme	-9.72222
▁Oxford	-9.72222
▁winter	-9.72225
▁words	-9.72248
▁Louis	-9.72259
▁blood	-9.72354
▁Captain	-9.72361
▁sell	-9.72402
▁enemy	-9.72458
▁traffic	-9.72494
▁storie	-9.72523
▁value	-9.72579
ate	-9.7274
▁records	-9.72754
▁actor	-9.72784
▁read	-9.72993
▁Republican	-9.72999
▁multiple	-9.73089
line	-9.73102
▁Chief	-9.73132
▁link	-9.7319
▁Boston	-9.73218
▁concluded	-9.73261
▁Mr	-9.73269
▁scoring	-9.73324
▁property	-9.73399
▁Harrison	-9.73451
▁royal	-9.73476
▁Manchester	-9.73565
▁risk	-9.7362
▁meaning	-9.73638
▁inch	-9.73649
ities	-9.73659
▁prominent	-9.73718
▁setting	-9.73725
ecause	-9.73839
▁rating	-9.73915
▁Before	-9.73972
▁weaken	-9.74036
▁extensive	-9.74071
▁job	-9.74099
▁Brigade	-9.741
▁positions	-9.74223
quality	-9.7437
▁cases	-9.74435
▁Vietnam	-9.74496
board	-9.74604
▁observed	-9.74611
▁Long	-9.74675
ten	-9.7474
▁Regiment	-9.7488
▁1944	-9.749
▁tournament	-9.74994
▁Under	-9.75
▁Little	-9.75066
▁strength	-9.75094
▁rough	-9.75103
▁things	-9.75154
truck	-9.75172
▁reception	-9.75212
▁quarter	-9.75299
▁vote	-9.75358
os	-9.75368
▁paid	-9.75382
▁Joseph	-9.75548
▁invasion	-9.75581
▁sense	-9.75638
▁Cross	-9.7565
▁companies	-9.75811
ur	-9.75932
▁convert	-9.75999
▁meet	-9.76019
▁onto	-9.76071
▁historical	-9.76146
▁bill	-9.76176
town	-9.76276
▁33	-9.76303
▁Series	-9.76474
▁animals	-9.76494
▁document	-9.76507
▁blue	-9.76539
▁say	-9.76571
▁powerful	-9.76625
▁broke	-9.76691
▁parents	-9.76713
▁candidate	-9.76926
▁BBC	-9.77021
▁reject	-9.77047
▁identifi	-9.77176
▁participat	-9.77242
▁reflect	-9.77304
▁block	-9.77323
▁More	-9.77409
▁maximum	-9.77421
▁innings	-9.77486
▁criticiz	-9.77576
▁Academy	-9.77846
den	-9.77857
▁1920	-9.78
▁1945	-9.78014
▁schools	-9.78032
▁policy	-9.7804
▁societ	-9.78052
ga	-9.78107
▁Middle	-9.7812
▁your	-9.78145
▁Entertainment	-9.78303
▁Young	-9.78364
▁Museum	-9.78378
▁Paris	-9.7838
▁lot	-9.78402
▁1941	-9.78515
▁designated	-9.78575
▁i	-9.78602
▁cit	-9.78664
ha	-9.78679
at	-9.78681
▁activity	-9.7899
▁hospital	-9.7902
▁opportunit	-9.79028
▁aid	-9.79101
▁Italy	-9.79137
▁discuss	-9.79201
▁combined	-9.79215
▁thousand	-9.79222
▁Home	-9.79248
▁capture	-9.79309
▁label	-9.79477
▁Jim	-9.79499
▁fill	-9.79512
▁battleship	-9.79788
no	-9.79897
▁contrast	-9.79916
▁background	-9.79932
▁Williams	-9.79951
▁reference	-9.80065
▁Avenue	-9.80119
▁calling	-9.80169
▁foreign	-9.80308
▁Joe	-9.80503
▁nominated	-9.8051
▁naval	-9.8052
▁weather	-9.80731
▁succeed	-9.80767
▁talk	-9.80771
▁Ben	-9.80901
ul	-9.8096
▁treatment	-9.80961
▁attempts	-9.81044
▁Ireland	-9.81085
▁husband	-9.81115
▁names	-9.8112
▁ice	-9.81121
ium	-9.81165
▁flow	-9.81236
▁incident	-9.81294
ent	-9.81457
▁Games	-9.81458
▁confirmed	-9.81555
▁numbers	-9.81589
▁push	-9.81698
▁raid	-9.81728
▁advanc	-9.81809
▁Show	-9.81881
▁1989	-9.81913
▁Victoria	-9.8205
▁image	-9.82081
ak	-9.82089
▁Republic	-9.82151
▁native	-9.82187
▁explained	-9.82337
▁surrounding	-9.82338
▁forms	-9.82341
▁Sam	-9.82394
go	-9.82453
▁begin	-9.8248
▁1943	-9.82493
▁floor	-9.82551
▁Parliament	-9.82581
▁sixth	-9.82605
▁reason	-9.82649
▁weight	-9.82674
ke	-9.8273
▁county	-9.82813
▁student	-9.8282
▁rise	-9.82836
▁don	-9.8296
▁36	-9.83029
▁sexual	-9.83107
▁Se	-9.83133
v	-9.83138
▁150	-9.83147
▁ceremon	-9.8315
▁37	-9.83286
▁Port	-9.83355
▁website	-9.83356
ard	-9.83358
▁seek	-9.83427
▁soundtrack	-9.83542
▁Tropical	-9.83544
▁sources	-9.83557
▁secret	-9.83586
▁coming	-9.83625
▁cities	-9.83746
▁Valley	-9.83761
▁attract	-9.83875
ory	-9.83944
▁true	-9.84004
▁organization	-9.84041
▁Art	-9.8405
▁stand	-9.8405
▁expressed	-9.84092
▁owned	-9.84175
▁matter	-9.84254
▁passing	-9.84259
▁agreement	-9.84406
▁sides	-9.84439
▁Alli	-9.84504
▁Dutch	-9.84511
5	-9.84604
▁visual	-9.8463
▁formal	-9.84702
▁artists	-9.84785
cy	-9.84806
▁kg	-9.84865
▁reign	-9.84872
ney	-9.84881
▁becomes	-9.84895
▁theory	-9.8499
▁ring	-9.85032
▁artillery	-9.85046
▁armor	-9.85122
▁count	-9.85206
▁save	-9.8528
▁Through	-9.85362
▁Football	-9.85362
▁actions	-9.8548
ab	-9.85672
ti	-9.8568
▁Carolina	-9.85696
▁edge	-9.85723
▁supplie	-9.85751
▁38	-9.85798
▁Har	-9.85845
▁improv	-9.85888
be	-9.85921
▁failure	-9.85971
▁price	-9.8602
▁appeal	-9.86059
▁negative	-9.86083
▁Governor	-9.86173
▁alone	-9.8619
▁says	-9.86192
▁apparent	-9.86284
▁coin	-9.86312
▁senior	-9.86316
▁detail	-9.86343
▁contribut	-9.86372
▁studies	-9.8638
▁Van	-9.86474
ca	-9.8654
▁pick	-9.86572
▁What	-9.8659
▁Ra	-9.86704
▁Fleet	-9.86806
▁kilometre	-9.86861
▁weapons	-9.8703
▁equipment	-9.87055
▁achiev	-9.87056
▁assist	-9.87214
▁Korean	-9.87216
▁birth	-9.8724
▁beat	-9.87383
▁green	-9.87437
ler	-9.8747
▁49	-9.87515
▁spread	-9.87559
ko	-9.8758
▁machine	-9.87586
▁34	-9.87696
▁injury	-9.87781
▁represented	-9.87821
▁Though	-9.8783
▁reviewer	-9.87929
▁guest	-9.8793
▁growth	-9.8801
▁contemporary	-9.88058
▁lane	-9.88094
▁Bond	-9.88126
▁Duke	-9.88193
▁Homer	-9.88206
▁medical	-9.88225
▁except	-9.8836
▁destroy	-9.88394
aught	-9.884
▁fuel	-9.88411
▁fired	-9.88412
▁officials	-9.88471
▁care	-9.88489
▁Northern	-9.88531
▁thick	-9.88563
▁laid	-9.88645
▁championship	-9.88766
▁Castle	-9.88817
▁Prime	-9.88834
▁Government	-9.88842
▁capacit	-9.88844
lived	-9.89097
ol	-9.89178
▁big	-9.89199
▁Wood	-9.89264
▁governor	-9.89379
▁District	-9.894
▁problem	-9.89491
▁offensive	-9.89552
▁activities	-9.89639
j	-9.89673
▁Storm	-9.89722
▁la	-9.89841
▁Top	-9.89855
▁spring	-9.89911
ge	-9.90098
▁prisoner	-9.90172
▁Do	-9.90262
▁Operation	-9.90271
ki	-9.90372
▁degree	-9.90434
▁Admiral	-9.9045
▁Scottish	-9.90543
▁killing	-9.9062
▁1987	-9.90632
▁settlement	-9.90673
▁aspect	-9.90694
▁gas	-9.9071
▁worldwide	-9.90764
▁appearances	-9.90809
▁connect	-9.90865
ir	-9.90891
ina	-9.909
▁1988	-9.90918
▁Short	-9.91013
▁interchange	-9.91059
▁boat	-9.91098
▁Fantasy	-9.91163
▁sequence	-9.91212
▁Blue	-9.91265
▁railway	-9.91268
▁proposal	-9.9133
▁Background	-9.91348
ship	-9.91426
ese	-9.91481
grew	-9.91506
▁trying	-9.91545
wise	-9.91578
▁sail	-9.91606
▁bar	-9.91673
▁Bar	-9.9168
▁rainfall	-9.91685
▁organiz	-9.91688
▁famous	-9.91716
V	-9.91737
▁doing	-9.91835
do	-9.91865
▁universit	-9.9196
▁composition	-9.92018
▁eye	-9.92063
▁tail	-9.92192
▁twice	-9.92225
▁600	-9.9226
▁Polish	-9.92312
▁supply	-9.92344
ad	-9.92452
▁plays	-9.92559
▁newspaper	-9.92607
▁pieces	-9.92627
▁Senate	-9.92687
▁Chart	-9.92761
▁acre	-9.92819
▁spend	-9.92835
▁consecutive	-9.9294
▁billion	-9.92966
▁Christmas	-9.92975
▁drama	-9.92997
▁Eastern	-9.93002
▁therefore	-9.93005
▁Festival	-9.93111
▁opinion	-9.93139
▁Mike	-9.93174
▁expedition	-9.93197
▁progress	-9.9331
▁multi	-9.9332
▁Studios	-9.93342
▁estate	-9.93421
▁trees	-9.93431
▁Ocean	-9.93481
losing	-9.93582
▁birds	-9.93683
▁Wilson	-9.93697
▁Di	-9.93716
▁herself	-9.93755
▁Pennsylvania	-9.93781
▁Tech	-9.93803
▁expansion	-9.93953
▁fine	-9.93992
▁leaders	-9.94061
▁Taylor	-9.94093
hile	-9.94094
▁squadron	-9.94114
well	-9.94129
coming	-9.94203
▁simply	-9.94229
▁Light	-9.94283
▁brown	-9.94466
▁condition	-9.94519
▁assault	-9.94631
▁Mount	-9.9475
▁storyline	-9.9476
▁1986	-9.94809
▁crime	-9.94863
▁55	-9.94923
▁leg	-9.94928
▁Alexander	-9.94942
▁nothing	-9.94959
▁wounded	-9.94982
▁authority	-9.95056
▁passe	-9.9506
▁BC	-9.95087
▁g	-9.95112
▁Due	-9.9513
▁firm	-9.95154
▁camera	-9.9518
▁serving	-9.95215
▁Each	-9.95305
▁Song	-9.95391
▁encounter	-9.9546
▁unknown	-9.95488
ov	-9.95498
▁silver	-9.95501
▁Of	-9.95565
▁deck	-9.95581
mo	-9.95654
▁prov	-9.95673
▁simple	-9.95693
▁northeast	-9.95927
▁Will	-9.96012
▁opposition	-9.96045
▁versions	-9.96084
▁workers	-9.96089
▁standing	-9.96105
▁environment	-9.96112
▁favor	-9.96113
ni	-9.9613
▁fiction	-9.96145
▁disease	-9.96168
▁Civil	-9.96221
▁Gold	-9.96255
water	-9.96375
▁council	-9.96503
▁Men	-9.96511
▁mean	-9.96563
berg	-9.96621
▁fellow	-9.96628
▁mind	-9.96631
▁element	-9.96668
▁throw	-9.9668
▁tax	-9.96681
▁adapt	-9.96816
▁heard	-9.96844
more	-9.9685
▁Or	-9.96888
▁paper	-9.96897
▁threat	-9.96903
▁shape	-9.96911
▁tree	-9.96943
▁flood	-9.96987
▁basis	-9.97031
▁civil	-9.97068
▁Reception	-9.97109
▁48	-9.9714
▁walk	-9.9716
▁budget	-9.97196
▁vocal	-9.97214
▁Production	-9.97232
▁flag	-9.97255
▁murder	-9.97291
▁honor	-9.97317
▁walls	-9.9736
▁shar	-9.97403
▁suit	-9.97421
▁purpose	-9.9743
ot	-9.97436
▁starr	-9.97468
▁Night	-9.9747
▁Irish	-9.97547
▁Further	-9.97554
▁Institute	-9.97653
▁sustain	-9.97694
▁crossing	-9.97765
▁fear	-9.97772
▁shift	-9.97779
▁Doctor	-9.97895
▁leaves	-9.98075
▁pull	-9.98079
▁purchas	-9.98141
M	-9.98179
▁message	-9.98183
▁Harry	-9.98233
li	-9.98237
▁administration	-9.98344
▁Spain	-9.98374
▁task	-9.98396
▁Jersey	-9.98398
▁w	-9.98483
▁broad	-9.98516
▁abandoned	-9.98524
way	-9.98554
▁64	-9.98555
▁flying	-9.98611
▁criticism	-9.98731
H	-9.98735
▁reports	-9.98752
▁Li	-9.9877
yond	-9.9877
▁Not	-9.988
▁respect	-9.98818
▁sub	-9.98829
▁protest	-9.98996
▁Coast	-9.99006
▁northwest	-9.99047
▁rival	-9.99144
▁trip	-9.99212
▁convince	-9.99249
▁systems	-9.99305
▁girl	-9.99307
▁possibl	-9.99308
▁influenc	-9.99311
▁unique	-9.99351
▁carrier	-9.9944
▁Bob	-9.99617
▁1939	-9.99618
▁creation	-9.99658
▁choice	-9.99848
▁Four	-9.99883
▁bodies	-9.99954
▁narrow	-9.99962
▁hands	-10.0008
▁crash	-10.001
▁Ka	-10.0013
▁recogniz	-10.0025
▁retreat	-10.0031
▁split	-10.0032
▁Elizabeth	-10.0034
▁Sa	-10.0036
ful	-10.0046
▁province	-10.0048
▁committee	-10.0053
▁digital	-10.0063
▁animal	-10.0064
▁function	-10.0073
▁Arthur	-10.0073
▁Field	-10.0077
▁phase	-10.0077
▁Commission	-10.008
house	-10.0081
▁65	-10.0095
▁advantage	-10.0096
▁here	-10.0105
▁actors	-10.0106
▁article	-10.0109
▁torpedo	-10.0111
▁retired	-10.0112
▁cultural	-10.0112
▁fan	-10.0115
▁warning	-10.0115
▁inform	-10.0117
▁data	-10.0117
▁draw	-10.012
▁creating	-10.0121
▁results	-10.0125
▁canno	-10.014
im	-10.0145
▁47	-10.0147
▁1985	-10.015
▁1968	-10.0157
▁selection	-10.0161
▁stations	-10.0161
▁Board	-10.0172
▁producers	-10.0177
▁necessary	-10.0179
▁personnel	-10.0187
▁Meanw	-10.0189
▁text	-10.0189
▁dedicat	-10.0194
▁horses	-10.0195
ial	-10.0195
▁Ten	-10.02
▁twelve	-10.0205
▁wave	-10.021
▁bit	-10.0225
▁gross	-10.0232
▁address	-10.0234
▁leadership	-10.0234
▁surrender	-10.0237
▁Also	-10.0238
▁rain	-10.0245
▁accompani	-10.0251
▁arms	-10.0257
▁Ohio	-10.0262
▁repeated	-10.0263
ite	-10.0267
▁management	-10.027
▁threaten	-10.0271
▁Point	-10.0277
mi	-10.028
▁infantry	-10.0283
▁categor	-10.0283
▁counter	-10.0289
▁Walter	-10.03
▁Order	-10.0305
▁conference	-10.0309
▁parallel	-10.0312
▁wait	-10.0316
▁Secretary	-10.0317
▁rear	-10.033
▁Su	-10.033
▁height	-10.0336
▁Y	-10.0338
▁39	-10.0338
▁claims	-10.0341
▁peace	-10.0341
▁System	-10.035
▁Town	-10.0356
▁ancient	-10.0356
▁broken	-10.036
▁1984	-10.037
▁comed	-10.0371
ell	-10.0374
▁landing	-10.0381
▁reduce	-10.0389
▁composer	-10.039
▁Georgia	-10.0391
▁permanent	-10.0392
▁Philadelphia	-10.04
ya	-10.0403
▁motion	-10.0409
▁battalion	-10.0413
▁Islands	-10.0426
▁mile	-10.0426
▁franchise	-10.0427
▁holding	-10.0428
▁reveal	-10.0429
▁perfect	-10.043
▁alternative	-10.0434
▁defence	-10.0438
▁arrival	-10.0443
haps	-10.0448
▁miss	-10.0448
lo	-10.0451
▁contest	-10.0453
▁Pro	-10.0456
lin	-10.0456
▁Its	-10.0458
▁acquired	-10.0467
▁Cambridge	-10.047
▁MD	-10.0476
▁Andrew	-10.0478
▁critic	-10.0481
▁tradition	-10.0484
▁planet	-10.0485
6	-10.0487
▁driver	-10.0495
▁Never	-10.0497
▁Player	-10.0497
▁aim	-10.0501
▁newly	-10.0505
▁occasional	-10.0516
bo	-10.0522
▁adult	-10.0522
▁sports	-10.0523
▁investigation	-10.0524
▁seventh	-10.053
▁spot	-10.0545
▁authorities	-10.0553
▁Grant	-10.0555
▁solo	-10.0558
▁42	-10.0562
▁zone	-10.0563
▁semi	-10.0565
ba	-10.0568
▁52	-10.057
▁Russia	-10.0571
▁defensive	-10.0573
▁centuries	-10.0575
▁crowd	-10.0581
▁genu	-10.0581
▁1967	-10.0584
▁People	-10.0589
▁headquarters	-10.0593
▁exchange	-10.0594
▁recommend	-10.0604
ek	-10.0606
▁Development	-10.0614
▁arrange	-10.0614
▁vehicles	-10.0625
▁bomb	-10.0626
▁improve	-10.063
▁41	-10.0631
▁affair	-10.0631
▁breed	-10.0633
▁Square	-10.0637
▁Ko	-10.0641
▁determined	-10.0646
▁occupi	-10.0651
▁families	-10.0651
▁Among	-10.0653
▁lives	-10.0653
▁Ottoman	-10.0654
▁household	-10.0655
▁Liverpool	-10.0657
▁security	-10.0664
▁computer	-10.0665
▁800	-10.0666
▁controlled	-10.0668
▁street	-10.0675
▁Nintendo	-10.0694
▁Lewis	-10.0694
▁46	-10.0697
▁refer	-10.0705
▁Law	-10.0706
▁prison	-10.071
▁Columbia	-10.0719
▁turret	-10.0722
▁econom	-10.0731
▁temple	-10.0738
▁declin	-10.0749
▁Lieutenant	-10.0753
▁dollar	-10.0755
▁Additional	-10.076
▁protection	-10.076
▁replace	-10.0761
▁Office	-10.0762
▁emerg	-10.0763
▁branch	-10.0764
▁singing	-10.0773
▁plants	-10.0779
▁Bell	-10.0782
older	-10.0787
▁Asia	-10.0788
▁ideas	-10.0791
▁guard	-10.0791
▁piano	-10.0795
▁shooting	-10.0798
▁paint	-10.0804
▁Turk	-10.0806
▁Ma	-10.0807
▁thing	-10.0826
▁gradual	-10.0833
▁schedul	-10.0837
▁Daniel	-10.0837
▁mountain	-10.0845
▁steam	-10.0851
▁Olympic	-10.0856
▁1983	-10.0857
▁farm	-10.0864
von	-10.0867
▁intensit	-10.0867
▁Gulf	-10.0869
▁rare	-10.0874
▁nuclea	-10.0875
▁brigade	-10.0876
▁hope	-10.0881
▁Jewish	-10.0883
▁Christ	-10.0888
▁debate	-10.0892
▁comic	-10.0897
▁follows	-10.0898
▁Francisco	-10.0905
▁iron	-10.0906
▁Anderson	-10.091
▁SR	-10.0911
▁pro	-10.0919
▁1964	-10.0927
▁Railway	-10.0929
▁Miller	-10.0929
▁mouth	-10.0937
▁1969	-10.0941
▁flooding	-10.0947
▁43	-10.0961
▁indicate	-10.097
▁fresh	-10.0977
▁fair	-10.098
▁Carey	-10.0981
▁Davis	-10.0986
▁let	-10.0995
G	-10.1017
▁renam	-10.1024
▁Emperor	-10.1026
▁1914	-10.103
▁hair	-10.1032
em	-10.104
▁Conference	-10.1044
▁PlayStation	-10.105
▁1918	-10.1055
▁HMS	-10.1059
▁volume	-10.1062
▁120	-10.1063
▁print	-10.1065
▁Steve	-10.1068
▁chance	-10.1074
▁supporter	-10.1079
▁Brian	-10.1082
▁1982	-10.1083
N	-10.1084
▁Americans	-10.1086
au	-10.1088
▁1971	-10.1095
▁CD	-10.1097
▁depend	-10.1105
▁Ne	-10.1117
▁rail	-10.1118
▁1966	-10.1122
▁Un	-10.1128
▁1972	-10.1134
▁Jean	-10.1135
▁Mar	-10.114
▁1979	-10.1145
▁promotion	-10.1156
R	-10.1158
▁cap	-10.1161
▁facilities	-10.1163
bury	-10.1173
▁happen	-10.1176
▁install	-10.118
▁principal	-10.1186
▁44	-10.1187
▁constant	-10.1187
▁cell	-10.1191
▁product	-10.1202
▁notable	-10.1204
▁weak	-10.1205
E	-10.1208
▁escort	-10.121
▁publication	-10.1213
▁department	-10.1217
▁accident	-10.1226
▁types	-10.1228
▁Good	-10.1233
▁1965	-10.1244
▁drawn	-10.1244
▁reaction	-10.1246
▁core	-10.1248
▁submarine	-10.1249
▁dai	-10.1254
▁gives	-10.1256
why	-10.1256
▁cold	-10.1256
▁NHL	-10.1261
▁intersection	-10.127
▁dress	-10.1272
▁unusual	-10.1272
▁Indiana	-10.1282
▁fit	-10.1291
▁platform	-10.1299
▁roads	-10.13
▁surprise	-10.1304
▁1975	-10.1304
▁analysis	-10.1309
▁lay	-10.1312
▁yellow	-10.1317
▁combination	-10.1319
▁steel	-10.132
▁symbol	-10.1325
▁arrive	-10.1335
▁heat	-10.1341
▁purchase	-10.1342
ized	-10.1344
▁Original	-10.1345
▁strike	-10.1347
▁pitch	-10.1347
▁singles	-10.1348
▁Bowl	-10.1348
▁defin	-10.1352
bound	-10.1353
▁promote	-10.1357
▁hir	-10.1359
▁Bank	-10.1366
me	-10.1383
▁Jr	-10.1383
▁Hollywood	-10.1384
▁religion	-10.1396
▁1974	-10.1401
cross	-10.1408
sen	-10.1411
▁lap	-10.1411
▁try	-10.1415
quite	-10.1417
▁table	-10.1419
▁entrance	-10.1423
▁assistant	-10.143
▁cricket	-10.1436
▁decline	-10.1444
▁1973	-10.1454
▁Station	-10.1458
▁Democratic	-10.1466
▁climb	-10.1466
▁themes	-10.1472
▁editor	-10.1472
▁Singapore	-10.1476
▁Rose	-10.1476
▁51	-10.1477
gun	-10.1483
▁finds	-10.1489
▁bank	-10.1491
▁casualties	-10.1502
▁flat	-10.1505
▁Dan	-10.1505
▁Between	-10.1506
▁easi	-10.1511
▁Supreme	-10.1518
▁Disney	-10.1522
▁Land	-10.1522
▁islands	-10.1525
ja	-10.1528
▁1976	-10.1543
▁Press	-10.1544
▁tend	-10.1545
▁Way	-10.1548
▁Lady	-10.1574
▁joint	-10.1577
▁painting	-10.158
▁News	-10.1581
▁locations	-10.1582
mon	-10.1586
▁Wall	-10.1587
▁agent	-10.1593
▁domestic	-10.1595
▁boats	-10.1596
▁fruit	-10.1596
▁journalist	-10.16
ut	-10.1607
stone	-10.1614
▁approved	-10.1618
▁programme	-10.1621
gen	-10.1623
▁Colonel	-10.1626
ji	-10.1628
▁depart	-10.1633
▁decide	-10.1666
▁losses	-10.1667
▁basic	-10.1668
▁eyes	-10.167
knew	-10.1673
▁literature	-10.1678
▁Women	-10.1685
▁Q	-10.1685
▁Daily	-10.1688
▁electric	-10.1688
drew	-10.1689
▁exact	-10.1689
▁poem	-10.169
▁row	-10.1697
▁boy	-10.17
▁Muslim	-10.1704
ang	-10.1704
▁Mac	-10.1705
P	-10.171
▁path	-10.1711
▁Out	-10.1716
▁kick	-10.1717
▁Matt	-10.172
▁trains	-10.1722
ability	-10.1725
▁Bo	-10.1733
▁Can	-10.1736
▁Bart	-10.1738
▁Beyoncé	-10.1739
▁unlike	-10.1744
▁unsuccessful	-10.1745
▁Book	-10.1755
▁roll	-10.1756
▁urban	-10.1758
▁End	-10.1761
ci	-10.1764
▁technology	-10.1765
▁secure	-10.1767
▁goes	-10.1769
▁resistance	-10.1775
▁250	-10.1776
▁prepared	-10.1781
▁calls	-10.1785
▁Summer	-10.1788
▁reputation	-10.1789
▁introduction	-10.1798
▁Cape	-10.1805
▁habitat	-10.1813
▁responsibilit	-10.1815
▁proceed	-10.182
▁Ed	-10.183
▁sequel	-10.1846
▁fashion	-10.1851
▁wor	-10.1853
▁grade	-10.1854
ah	-10.1858
▁Who	-10.1859
▁Clark	-10.1862
▁gett	-10.1871
▁Kentucky	-10.1877
▁95	-10.188
▁SS	-10.1881
▁1946	-10.1889
▁scientific	-10.1889
▁1981	-10.1894
▁straight	-10.1894
▁fort	-10.1904
▁store	-10.1915
▁roles	-10.1924
▁Airport	-10.1925
▁freeway	-10.1926
▁popularity	-10.1926
▁turns	-10.1937
▁Lincoln	-10.1939
▁method	-10.1947
▁object	-10.1955
▁Norway	-10.1962
▁extension	-10.197
▁albums	-10.1971
▁Pre	-10.1974
▁channel	-10.1977
▁employed	-10.1979
▁travell	-10.1981
▁settl	-10.199
▁seconds	-10.1998
kin	-10.1999
▁dispute	-10.1999
▁appli	-10.2001
▁museum	-10.2004
▁1917	-10.2005
▁southeast	-10.2006
▁survey	-10.2007
▁coal	-10.2012
ger	-10.2014
▁85	-10.2015
▁dry	-10.2018
▁passage	-10.202
▁Main	-10.2023
▁ray	-10.2023
▁Golden	-10.2024
▁compet	-10.2026
F	-10.204
▁structures	-10.205
▁n	-10.2052
▁distinguish	-10.2055
▁IV	-10.2056
▁Massachusetts	-10.2058
▁slave	-10.2059
▁desire	-10.2064
nything	-10.2073
▁journey	-10.208
▁Public	-10.2081
▁strateg	-10.2082
▁depth	-10.2087
▁reform	-10.2097
▁Special	-10.2102
▁awards	-10.2104
▁favour	-10.2114
▁Per	-10.212
ph	-10.2121
▁stadium	-10.2123
▁continu	-10.213
▁description	-10.213
▁industrial	-10.213
▁Boy	-10.2134
▁transfer	-10.2143
▁distribution	-10.2143
▁layer	-10.2152
▁planning	-10.2156
▁possibilit	-10.2158
▁knowledge	-10.2162
▁genre	-10.2172
▁reserve	-10.2174
▁Con	-10.2177
▁1948	-10.2179
▁homes	-10.2188
▁existence	-10.2188
▁register	-10.2195
▁rush	-10.2198
▁raise	-10.22
▁missing	-10.2201
▁southwest	-10.2203
▁distinct	-10.2204
▁About	-10.2212
▁buri	-10.2213
▁Ray	-10.2218
▁statement	-10.2219
▁Video	-10.2228
ana	-10.2235
▁roof	-10.224
ig	-10.2241
▁Dark	-10.2241
va	-10.2241
▁assum	-10.2242
▁garden	-10.2244
▁lb	-10.225
▁Radio	-10.2264
▁responded	-10.2271
▁letters	-10.2276
▁theatre	-10.2288
▁safet	-10.2292
▁Byzantine	-10.2295
▁dismiss	-10.2299
▁surround	-10.2299
▁connected	-10.2301
▁1978	-10.2302
▁rich	-10.2302
▁Moore	-10.2304
▁nor	-10.2313
▁baseball	-10.2314
▁reading	-10.2317
▁praise	-10.232
▁reasons	-10.232
▁regions	-10.2322
▁entitl	-10.2332
▁Imperial	-10.2334
▁Age	-10.2346
▁festival	-10.2353
▁moderate	-10.2359
▁Justice	-10.2362
all	-10.2365
▁54	-10.2366
▁wood	-10.2367
io	-10.2369
▁Olympics	-10.2369
▁committ	-10.2371
▁Even	-10.2374
▁challenge	-10.2376
up	-10.2381
▁recruit	-10.2384
▁Sunday	-10.2392
ack	-10.2399
▁shoot	-10.2401
▁Director	-10.2404
sh	-10.2405
▁wild	-10.2406
▁1915	-10.2407
▁bird	-10.2407
▁bowl	-10.2409
▁Poland	-10.2426
▁invit	-10.2432
▁1977	-10.2435
▁Sydney	-10.2437
▁Am	-10.244
▁landfall	-10.2442
▁Naval	-10.2442
▁Sound	-10.2443
▁Maryland	-10.2445
▁Arab	-10.2448
▁technical	-10.2453
▁Recording	-10.2454
▁charts	-10.248
▁afterward	-10.2481
▁master	-10.2482
▁stopp	-10.2482
▁driv	-10.2485
selling	-10.2485
▁gamepla	-10.2488
vi	-10.2488
▁MTV	-10.2491
▁opera	-10.2492
▁brand	-10.2498
▁scheme	-10.2502
▁eat	-10.2528
▁winner	-10.2537
▁credited	-10.2538
▁violence	-10.2545
▁cells	-10.2545
▁regiment	-10.2551
▁1963	-10.2552
▁repair	-10.256
ization	-10.2566
▁am	-10.2572
▁700	-10.2576
inches	-10.2579
▁Part	-10.2585
▁signal	-10.2598
▁Theatre	-10.2602
thing	-10.2605
▁Moon	-10.2607
▁battery	-10.2607
▁Simon	-10.2611
▁skin	-10.2614
▁send	-10.262
▁1916	-10.2621
▁hero	-10.2622
▁politics	-10.2625
▁hall	-10.2631
▁Alan	-10.2631
▁turning	-10.2634
K	-10.2635
▁none	-10.2649
▁tall	-10.2662
▁Mulder	-10.2666
▁Gordon	-10.2667
▁independence	-10.2671
O	-10.2672
▁Ca	-10.2673
▁secur	-10.2676
tic	-10.2684
▁Na	-10.2685
▁items	-10.2692
▁sites	-10.2694
que	-10.2695
▁brothers	-10.2706
▁equal	-10.2706
▁stock	-10.2709
▁transition	-10.2717
▁rules	-10.2726
▁Play	-10.2727
▁Songs	-10.2729
▁bottom	-10.2733
▁worth	-10.2741
▁classic	-10.2745
▁bigge	-10.2747
▁prompt	-10.2749
mer	-10.275
▁Stadium	-10.2752
▁1919	-10.2758
▁finding	-10.2759
▁campus	-10.2765
▁argue	-10.2769
▁1962	-10.2772
▁animat	-10.2773
▁employee	-10.2782
▁wealth	-10.2786
▁indicated	-10.2786
▁evening	-10.2793
▁struggle	-10.2795
▁rescue	-10.2798
▁disc	-10.2802
ett	-10.2804
▁delivered	-10.2804
▁equipp	-10.2808
▁drop	-10.2811
cher	-10.2812
▁Ni	-10.2812
ches	-10.2813
▁cars	-10.2819
▁Albert	-10.2823
▁shap	-10.2824
▁aware	-10.2825
▁nomination	-10.2825
▁civilian	-10.2827
▁scientist	-10.2828
▁observation	-10.2833
▁handle	-10.2834
▁boundar	-10.2839
▁titles	-10.2842
▁56	-10.2846
▁Prior	-10.2855
▁exit	-10.2855
▁Space	-10.2856
▁fun	-10.2858
▁Mu	-10.2859
▁studi	-10.2863
ino	-10.2864
▁1938	-10.2877
▁producing	-10.288
▁Critical	-10.2883
▁bought	-10.2888
hu	-10.2893
▁protein	-10.2898
▁showing	-10.2904
don	-10.2907
▁Brad	-10.2908
▁flank	-10.2913
▁Jay	-10.2917
▁owner	-10.2917
▁Just	-10.2921
▁ago	-10.2924
▁knots	-10.2927
▁online	-10.2927
▁essential	-10.2938
▁replacement	-10.2939
▁download	-10.294
ac	-10.2942
▁relief	-10.295
▁Ross	-10.2951
▁substantial	-10.2955
▁factor	-10.2957
▁powers	-10.2973
▁Rome	-10.2977
▁models	-10.2978
▁serv	-10.2992
▁duty	-10.2993
un	-10.2993
▁crown	-10.2996
▁kingdom	-10.3002
▁Fire	-10.3014
▁deploy	-10.3018
ng	-10.3021
▁equivalent	-10.3029
▁Tony	-10.3031
▁ends	-10.3032
▁shell	-10.3034
▁partner	-10.3034
▁53	-10.3035
spread	-10.3036
▁controversy	-10.3036
▁Egypt	-10.3036
▁projects	-10.3037
▁di	-10.3038
hi	-10.3039
▁component	-10.3041
▁internal	-10.3044
▁mode	-10.3044
▁Po	-10.305
ny	-10.305
▁spirit	-10.3054
▁Memorial	-10.3054
▁Beach	-10.3064
▁1956	-10.3072
▁experienc	-10.3073
▁academic	-10.3079
▁actress	-10.3083
▁ridge	-10.3085
▁engineer	-10.3092
▁dominat	-10.3094
▁Kent	-10.3099
▁Arts	-10.3102
▁entry	-10.3106
▁deni	-10.3108
▁cent	-10.3111
▁restor	-10.3114
▁emergenc	-10.3115
▁recalled	-10.3118
▁global	-10.3121
▁sufficient	-10.3121
▁76	-10.3122
▁tank	-10.3125
▁hotel	-10.3127
▁survived	-10.3127
▁Adam	-10.313
L	-10.3137
▁Hungarian	-10.3139
▁establishment	-10.3142
▁details	-10.3143
▁note	-10.3143
▁Pop	-10.3144
▁departure	-10.3147
▁premiere	-10.3151
▁seasons	-10.3152
▁remainder	-10.3158
▁breeding	-10.3159
▁manner	-10.3163
▁Revolution	-10.3164
ster	-10.3166
▁heads	-10.3166
▁relations	-10.3167
▁admitted	-10.3171
▁1936	-10.3175
▁Hamilton	-10.3179
▁Douglas	-10.3186
▁Thu	-10.3187
▁views	-10.3187
▁airport	-10.3189
han	-10.3196
▁Kong	-10.3196
▁Plot	-10.32
▁IGN	-10.3205
▁Adams	-10.3208
▁Singles	-10.321
▁headed	-10.321
▁Power	-10.3212
▁classification	-10.3215
J	-10.3216
▁convoy	-10.3217
▁inter	-10.3224
▁drug	-10.3226
▁Philip	-10.3237
▁wish	-10.325
▁Kennedy	-10.326
▁preparation	-10.3261
▁sets	-10.3265
▁income	-10.3265
ised	-10.3279
▁Head	-10.3284
▁Bush	-10.3285
▁catch	-10.3287
▁meters	-10.3289
▁emotional	-10.3293
▁Science	-10.3301
▁1961	-10.3304
UTC	-10.3306
ver	-10.331
▁accus	-10.3313
▁Mi	-10.3316
▁union	-10.3318
▁tunnel	-10.3321
aw	-10.3322
▁Your	-10.3323
▁Howard	-10.3327
▁engines	-10.333
▁trail	-10.3332
▁Water	-10.3335
▁instance	-10.3336
▁Norman	-10.3342
▁intention	-10.3352
▁Mountain	-10.3352
▁NBA	-10.3355
ical	-10.3355
▁buy	-10.3369
▁picture	-10.3372
▁1953	-10.3378
▁En	-10.3378
▁youth	-10.3383
▁Death	-10.3391
▁humans	-10.3391
▁stages	-10.3394
▁attain	-10.3396
▁Roger	-10.3397
▁designer	-10.3399
▁connection	-10.3399
▁Today	-10.34
▁duties	-10.3401
▁generat	-10.3411
op	-10.3415
▁Magazine	-10.3416
▁programs	-10.3416
▁attribut	-10.3418
▁Band	-10.3421
▁remember	-10.3424
▁Military	-10.3428
